IDEA Open Model
ResultOfInternalForces2.Qz Property
Compatible with IDEA StatiCa 20.1
 Shear force in z dirrection
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Qz { get; set; }
Public Property Qz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOfInternalForces2 Class
IdeaRS.OpenModel.Result Namespace